import image1 from './articleImg/image1.png'
import image2 from './articleImg/image2.png'
import image3 from './articleImg/image3.png'
export const ArticleInfo = [
    {
        id: 0,
        image: image1,
        date: '05.03.2021',
        title: 'Режим использования масок и перчаток на территории магазинов',
        desc: 'Подробная информация о режимах использования масок и перчаток на территории магазинов "ЛЕНТА". Информация обновляется каждый будний день.',
    },
    {
        id: 1,
        image: image2,
        date: '05.03.2021',
        title: 'Весеннее настроение для каждой',
        desc: '8 Марта – это не просто Международный женский день, это ещё день тюльпанов, приятных сюрпризов и праздничных тёплых пожеланий.',
    },
    {
        id: 2,
        image: image3,
        date: '22.02.2020',
        title: 'ЗОЖ или ФАСТФУД. А вы на чьей стороне? Голосуем!',
        desc: 'Голосуйте за любимые категории, выбирайте категорию-победителя в мобильном приложении и получайте кешбэк 10% баллами в апреле!',
    },
]