let jobsData = [
    {
        id:1,
        postName: 'Должность',
        post:'Текст про требования текст про требования текст про требования текст про требования текст про требования',
        duties: 'Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности',
        conditions: 'Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия',
    },
    {
        id:2,
        postName: 'Должность',
        post:'Текст про требования текст про требования текст про требования текст про требования текст про требования',
        duties: 'Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности',
        conditions: 'Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия',
    },
    {
        id:3,
        postName: 'Должность',
        post:'Текст про требования текст про требования текст про требования текст про требования текст про требования',
        duties: 'Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности',
        conditions: 'Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия',
    },
    {
        id:4,
        postName: 'Должность',
        post:'Текст про требования текст про требования текст про требования текст про требования текст про требования',
        duties: 'Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности',
        conditions: 'Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия',
    },
    {
        id:5,
        postName: 'Должность',
        post:'Текст про требования текст про требования текст про требования текст про требования текст про требования',
        duties: 'Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности',
        conditions: 'Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия',
    },
    {
        id:6,
        postName: 'Должность',
        post:'Текст про требования текст про требования текст про требования текст про требования текст про требования',
        duties: 'Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности',
        conditions: 'Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия',
    },
]
export default jobsData;